/* Class = "UILabel"; text = "Point of Sale needs access to your microphone"; ObjectID = "Zlj-BK-8Ki"; */
"Zlj-BK-8Ki.text" = "Point of Sale needs access to your microphone";

/* Class = "UILabel"; text = "From your Settings app, please visit Privacy > Microphone to enable access, then relaunch Point of Sale."; ObjectID = "awe-7d-4yA"; */
"awe-7d-4yA.text" = "From your Settings app, please visit Privacy > Microphone to enable access, then relaunch Point of Sale.";

/* Class = "UILabel"; text = "In order to swipe payment cards with your Square Reader, Register must have access to the microphone connection that is built into your headphone jack."; ObjectID = "j22-p9-fvd"; */
"j22-p9-fvd.text" = "In order to swipe payment cards with your Square Reader, Register must have access to the microphone connection that is built into your headphone jack.";

